Repository: AlexJakovlev/Like-Dislike-POST-WP
Catalog: languages/*.po
Languages: ru_ru

source: Like Dislike Post and Base Options Functions Setup
ru_ru: Лайк Дизлайк ПОСТ и Основные Функции Настройки

source: like-dislike-post
ru_ru: Лайк Дизлайк ПОСТ

source: Settings
ru_ru: Настройки

source: Hacker?
ru_ru: Хакер?? ;)

source: Clear database when deactivated
ru_ru: Очистить базу при дективации

source: How many posts to display
ru_ru: Сколько постов выводить

source: Short cod for insert
ru_ru: Шорт код для вставки

source: Save all changes
ru_ru: Сохранить все изменения

source: Likes:
ru_ru: Понравилось:

source: Like
ru_ru: Нравится

source: You and more:
ru_ru: Вы и ещё:

source: Liked
ru_ru: Ненравится

source: Edit
ru_ru: Изменить
